
[P_3_2_2_NPP_LambertComm]
Note_0014L=O código daquela porta é o seguinte: 55555.
Goal_0005L=Obtenha o registro de envios do trem de evacuação de resíduos da central de energia nuclear. 
Goal_0036L=Obtenha o cartão memory stick do técnico mercenário.
Goal_0012L=Localize o rastreador de microondas dos georgianos. 
Goal_0037L=... Localize o rastreador de microondas... 
Goal_0013L=Intercepte o rastreador de microondas dos georgianos. 
Goal_0038L=Intercepte o rastreador de microondas. 
Note_0023L=Investigue o centro de comunicações de Nadezhda.
Goal_0035L=Para proceder à sua extração, esconda-se no trem de evacuação de resíduos.
Note_0030L=O código da porta do quarto de mantimentos é o seguinte: 795021.
Speech_0002L=LAMBERT - Vá em frente, Grim.
Speech_0003L=GRÍMSDÓTTIR - Observei os trens num espectro inferior. É curioso, mas esses barris de resíduos nucleares são a única parte desta usina que não emitem radiação. 
Speech_0004L=LAMBERT - Evidentemente isso atrai nossa atenção. Novos objetivos em seu OPSAT.
Speech_0006L=LAMBERT - O falso alerta de fusão do reator complicou sua extração. Wilkes diz que não poderá se aproximar a menos de 30 quilômetros da central. Procure algum transporte por aí. 
Speech_0007L=LAMBERT - De acordo com informações obtidas, eles estão embarcando amerício 239, um resíduo radioativo de muito boa qualidade. Há alguns anos um estudo demonstrou que podia ser refinado para armas. Isso não é muito bom. Volto a falar com você depois. 
Speech_0008L=LAMBERT - Ainda não podemos detectar uma quantidade razoável de radiação proveniente desse trem. Aqueles contêineres devem estar cobertos com uma boa quantidade de chumbo. 
Speech_0009L=FISHER - Isso significa que estão enviando para algum lugar em que possam observar. 
Speech_0010L=LAMBERT - Vamos continuar examinando os arquivos. Você tem de encontrar o rastreador.
Speech_0011L=LAMBERT - Queremos que você examine o centro de comunicações da Nadezhda. Eles continuam emitindo os mesmos relatórios meteorológicos monótonos e estatísticas de produção apesar do estado de alerta de todo o restante da central. Entre lá e veja o que pode encontrar. 
Speech_0001L=LAMBERT - Você está perto, Fisher, mas não é isso que procuramos. É um rastreador local. Talvez você possa obter informação sobre a central, mas sem um link de microondas direto não podemos rastrear a rede. Continue procurando. 
Speech_0015L=LAMBERT - Esse é o nosso sinal, Grim?
Speech_0016L=GRÍMSDÓTTIR - Acho que não... Espere. Nossa! Que genial! Masse estava usando multiplexação por divisão de comprimento de onda. 
Speech_0017L=FISHER - Não me diga!
Speech_0018L=GRÍMSDÓTTIR - Eles ocultavam o sinal nos espaços entre os sinais da Nadezhda.
Speech_0019L=LAMBERT - Então o pegamos! Falo com você em um segundo, Fisher.
Speech_0024L=LAMBERT - Grímsdóttir conseguiu chegar até o rastreador. Parece que esses arquivos eximem o governo russo de qualquer envolvimento. É hora de pensar em uma maneira de sair daí.
Speech_0025L=FISHER - Lambert, tenho um plano para a extração. 
Speech_0026L=LAMBERT - Vá em frente. 
Speech_0027L=FISHER - Ficarei escondido no trem de resíduos. Diga a Wilkes que se encontre comigo na via, a 35 quilômetros. 
Speech_0028L=LAMBERT - Ok. Há uma porta no final do corredor que o levará até lá. 
Speech_0029L=GRÍMSDÓTTIR - O sistema de segurança da central diz que o código da chave está bloqueado, mas acho que posso... sim, acabo de colocar o código da porta em seu OPSAT.
Speech_0031L=LAMBERT - Graças a seus dados, localizamos o rastreador de sinais georgiano. 
Speech_0032L=GÍMSDÓTTIR - O objetivo final está a oeste, uma antiga fundição desativada, o quartel-general de  Nikoladze. 
Speech_0033L=FISHER - É lá que encontrarei Philip Masse?
Speech_0034L=LAMBERT - Sim. Se o pegarmos, pegamos Nikoladze. Encontre-se com Wilkes e ponha-se a caminho. 
